Repository: giellalt/corpus-nob
Catalog: prestable/tmx/fkv/admin/kainun_institutti/pressemelding_mennesker_i_nord_2013_nob.doc.tmx
Source language: nob
Languages: fkv

source: Ildsjeler i fart
fkv: Tulisielut työssä

source: Revitalisering av kvensk og sjøsamisk språk og kultur er temaet for årets Pohjaisen ihmissii - Davvi olbmot - Mennesker i Nord -fotokalender.
fkv: Pohjaisen ihmissii - Davvi olbmot - Mennesker i Nord -kuvakalenterin tämän vuen teemana oon kväänin ja merisaamen kielen ja kulttuurin revitaliseeraus.

source: Vi har gleden av å presentere mange ildsjeler som jobber for å bevare språk og kultur.
fkv: Meilä oon ilo esitellä tei le koko roikan tulisieluisia ihmisiä jokka työtelevä kielen ja kulttuurin säilyttämisen etheen.

source: Den store interessen for å få flere trespråklige veiskilter er det tatt hensyn til i bildevalgene.
fkv: Ihmisillä oon kans suuri intressi työtelä sen etheen ette saatais enämen kolmikielisiä tiekylttejä, ja se kans tullee kuvissa esile.

source: Tradisjonelle og minoritetenes merkedager går hand i hand med offisielle norske og samiske flaggdager i denne kalenderen.
fkv: Kalenterissa oon sekä perintheisiä ja vähemistöjen omia merkkipäiviä. Lisäksi löyät kalenterista viraliset ruijalaiset ja saamelaiset flakupäivät.

source: Alle kalendertekster er på kvensk, samisk og norsk.
fkv: Kaikki kalenteritekstit oon kvääniksi, saameksi ja ruijaksi.

source: Vi ønsker også å få fram dialektvariantene i det kvenske språket, og derfor har vi skrevet kalendertekstene i to forskjellige varianter.
fkv: Lisäksi met haluama tua esile kväänin- eli kainunkielen moninaisuutta, ja sen tähen olema kirjoittanheet kalenterin kvääninkieliset tekstit kahela eri variantila.

source: Bildetekstene er skrevet på den østlige varianten og de andre tekstene på den vestlige varianten.
fkv: Kuvatekstit oon kirjoitettu öystä-variantila ja muut tekstit vesta-variantila.

source: Den østlige varianten ligger nærmere dialektene i Varanger, og den vestlige varianten ligger nærmere dialektene i Porsanger og Nordreisa.
fkv: Öystä-variantti oon likempänä Varengin dialektejä ja vesta-variantti likempänä Porsangin ja Raisin dialektejä.

source: Kalenderen kommer ut for fjerde gang.
fkv: Kalenterin julkaisthaan nyt neljänen kerran.

source: Fotografene er Ørjan Bertelsen, Stian Eliassen, Ellen Berit Dalbakk, Mervi Haavisto, Nikita Hilko, Bente Imerslund, Liisa Koivulehto, Pirjo Paavalniemi, Sonja Siltala og Silja Skjelnes-Mattila.
fkv: Kuvvaajat oon Ørjan Bertelsen, Stian Eliassen, Ellen Berit Dalbakk, Mervi Haavisto, Nikita Hilko, Bente Imerslund, Liisa Koivulehto, Pirjo Paavalniemi, Sonja Siltala ja Silja Skjelnes-Mattila.

source: Kalenderen kan kjøpes på Kainun institutt - Kvensk institutt og Mearrasámi diehtoguovddáš / Sjøsamisk kompetansesenter eller bestilles fra post@kvenskinstitutt.no
fkv: Kalenterin voit ostaa täältä: Kainun institutt - Kvensk institutt ja Mearrasámi diehtoguovdd áš / Sjøsamisk kompetansesenter, t ahi tilata täältä: post@kvenskinstitutt.no

source: Hilde Skanke Institutin johtaaja - Daglig leder E-post: Hilde.Skanke@kvenskinstitutt.no Tel. +47 46 54 88 70
fkv: Pirjo Paavalniemi Kieli- ja kulttuurityötelijä - Språk- og kulturmedarbeider E-post: Pirjo.Paavalniemi@kvenskinstitutt.no Tel. +47 46 54 88 25
